{
  "name": "ترخيص الاستكشاف عن المقالع",
  "articles": [
    {
      "id": "intro_header",
      "title": "إن رئـيس اللجنة المديرة",
      "content": "",
      "preselected": true
    },
    {
      "id": "considerations",
      "title": "",
      "content": "- بمقتضى القانون رقم 25-12 المؤرخ في 13 صفر عام 1447 الموافق 03 أوت سنة 2025 المتضمن القانون المنظم للنشاطات المنجمية ؛\n- بمقتضى القانون رقم 30-90 المؤرخ في 14جمادى الاولى عام 1411 الموافق اول ديسمبر سنة 1990 والمتضمن قانون الأملاك الوطنية المعدل والمتمم ؛\n- بمقتضى المرسوم التنفيذي رقم 202-18 المؤرخ في 23ذو القعدة عام 1439 الموافق 05 أوت سنة 2018 الذي يحدد كيفيات وإجراءات منح التراخيص المنجمية ؛\n- بمقتضى المرسوم الرئاسي المؤرخ في 14 رمضان 1444 الموافق 05 أفريل 2023 المتضمن تعيين السيد مراد حنيفي بصفة رئيس اللجنة المديرة للوكالة الوطنية للنشاطات المنجمية ؛\n- بمقتضى المرسومين التنفيذيين المؤرخين في 09 ربيع الأول 1445 الموافق 25 سبتمبر 2023 و 06 جمادى الأول 1445 الموافق 20 نوفمبر 2023 المتضمنين تعيين أعضاء اللجنة المديرة للوكالة الوطنية للنشاطات المنجمية ؛\n- وبناء على طلب ترخيص الاستكشاف عن المقالع المقدم من طرف …….. المسجل بتاريخ ...............؛\n- وبناء على رأي الموافقة للسيد والي ولايـة …….. بتاريخ ………. ؛\n- وبناء على مداولة اللجنة المديرة بتاريخ ............. ؛",
      "preselected": true
    },
    {
      "id": "decision",
      "title": "يــقــرر مــا يــلــي :",
      "content": "",
      "preselected": true
    },
    {
      "id": "art1",
      "title": "المادة 1:",
      "content": "يمنح للشركة ذات المسؤولية المحدودة ……………. ترخيص بالاستكشاف عن المقالع لمادة ........ بالمكان المسمى ....... الواقع على تراب بلدية ...... بولاية .......",
      "preselected": true
    },
    {
      "id": "art2",
      "title": "المادة 2:",
      "content": "تقدر المساحة الممنوحة بـ .... هكتار محددة حسب أحداثيات نظام UTM كما هي مبينة ضمن هذا الترخيص.",
      "preselected": true
    },
    {
      "id": "art3",
      "title": "المادة 3:",
      "content": "يمنح الترخيص بالاستكشاف المنجمي لمدة سنتين (2) إبتداءًا من تاريخ إمضاء هذا الترخيص قابلة للتمديد.",
      "preselected": true
    },
    {
      "id": "art4",
      "title": "المادة 4:",
      "content": "يخضع كل عقد يرغب بموجبه صاحب سند منجمي إجراء إحالة كلية أو جزئية للحقوق و للالتزامات المترتبة عن هذا السند المنجمي للموافقة المسبقة من قبل الوكالة الوطنية للنشاطات المنجمية طبقا لأحكام المادة 71 من القانون المنظم للنشاطات المنجمية.",
      "preselected": true
    },
    {
      "id": "art5",
      "title": "المادة 5:",
      "content": "يجب على صاحب هذا الترخيص أن يحترم جميع الشروط المـحددة في دفتر الأعباء المرفق لهذا الترخيص و الذي يحـدد فيه برنامج الأشغال.",
      "preselected": true
    },
    {
      "id": "art6",
      "title": "المادة 6:",
      "content": "تكلف الوكالة الوطنية للنشاطات المنجمية بتنفيذ هذا الترخيص. تبلغ نسخة من هذا الترخيص للسيد الوالي في إطار تنفيذ صلاحيته . ",
      "preselected": true
    }
  ]
}